Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/lansstyrelsen.se/nat-min-lahka-rijkalasj-unneplagoj-birra.html.tmx
Source language: smj
Languages: sma

source: Lahka rijkalasj unneplågoj birra - Länsstyrelsen i Stockholm
sma: Laake nasjovnelle unnebelåhkoej bïjre - Länsstyrelsen i Stockholm

source: Sámigiella
sma: startsidan

source: Julevsámegiella (lulesamiska)
sma: Åarjelsaemien (sydsamiska)

source: Lahka rijkalasj unneplågoj birra
sma: Laake nasjovnelle unnebelåhkoej bïjre

source: Nationella minoriteter FörvaltningsområdenLagen om nationella minoriteterLänsstyrelsens uppdragOrganisationsbidragStatsbidragÖvriga insatserSuomeksiDavvisámigiella (nordsamiska) Julevsámegiella (lulesamiska) TjuottjudusguovloLahka rijkalasj unneplågoj birraLenastivra viddnoOrganisasjåvnnådoarjjaStáhtadoarrjaÅarjelsaemien (sydsamiska) MeänkieliRomani arliRomani kelderaš
sma: Nationella minoriteter FörvaltningsområdenLagen om nationella minoriteterLänsstyrelsens uppdragOrganisationsbidragStatsbidragÖvriga insatserSuomeksiDavvisámigiella (nordsamiska) Julevsámegiella (lulesamiska) Åarjelsaemien (sydsamiska) ReeremedajvhLaake nasjovnelle unnebelåhkoej bïjreLeenestuvrien stillemeÅårganisasjovnedåarjoehStaatedåarjoehMeänkieliRomani arliRomani kelderaš

source: Julevsámegiella (lulesamiska) TjuottjudusguovloLahka rijkalasj unneplågoj birraLenastivra viddnoOrganisasjåvnnådoarjjaStáhtadoarrja
sma: Åarjelsaemien (sydsamiska) ReeremedajvhLaake nasjovnelle unnebelåhkoej bïjreLeenestuvrien stillemeÅårganisasjovnedåarjoehStaatedåarjoeh

source: Tjuottjudusguovlo
sma: Reeremedajvh

source: Lenastivra viddno
sma: Leenestuvrien stilleme

source: Organisasjåvnnådoarjja
sma: Åårganisasjovnedåarjoeh

source: Láhka rijkalasj unneplågoj ja unneplågogielaj birra fábmuj bådij ådåjakmáno1.b.
sma: Laake nasjovnelle unnebelåhkoej bïjre

source: Målssu lágajt riektá birra sámegielav ja suomagielav ja meängielav tjuottjudusfábmudagájn ja duobbmoståvlåjn adnet.
sma: Dïhte edtja laaki sijjine årrodh mej bïjre reaktah utnedh saemien, såevmien jih meänkieli reeremebyjjesfaamojne jïh dööpmestovline nuhtjedh.

source: Rievddadusá li aj dagádum sámediggelágan ja sosiáladievnastuslágan.
sma: Värrhtoedimmieh leah aaj saemiedigkie-laakesne jïh socijaletjänstelaakesne dorjesovveme.

source: Svieriga rijkajgasskasasj välggogisvuoda li vaj muhtem unneplågoriektá galggi ålliduvvat jårbbå rijkan.
sma: Sveerjen gaskenasjovnelle dïedth sjädta såemies unnebelåhkoereaktah edtjieh abpe laantesne vihtiestidh.

source: Gájkka vihtta rijkalasj unneplågo danen ådå lágas (2009:724) gåbtjåduvvi.
sma: Gaajhkh vïjhte nasjovnelle unnebelåhkoeh dan gaavhtan dennie orre laaken vuelene (2009:724).

source: Vuodosuodje
sma: Maadthvaarjelimmie

source: Nåv gåhtjoduvvam vuodosuodje mierkki iehtjádij siegen:
sma: Maadthvaarjelimmiem diss-vielie sjädta:

source: tjuottjudusfábmudagá galggi dárbon diededit rijkalasj unneplågojt hiebalasjláhkáj sijá riektáj birra
sma: reeremebyjjesfaamoeh edtjieh dejtie unnebelåhkojde sjiehteles vuekine bïevnedh dej reaktaj bïjre gosse daerpies lea

source: sebrudagán la sierralágásj åvdåsvásstádus suoddjitjit ja åvdedittjat rijkalasj unneplågogielajt ja galggá aj åvdedit rijkalasj unneplågoj máhttelisvuodajt bisodit ja åvdedit ietjasa kultuvrav Svierigin
sma: åålmege joekoen dïedtem åtna unnebelåhkoegïelide vaarjelidh jih evtiedidh jih edtja aaj dej unnebelåhkoej nuepieh evtiedidh sijjen kultuvrh Sveerjesne gorredidh jih evtiedidh

source: mánáj kultuvralasj identitehta åvddånibme ja ietjasa unneplågogiela anov galggá åvdeduvvát sierraláhkáj
sma: maanaj öövtiedimmie sijjen kultuvrelle identiteteste jih nuhtjeme jijtjene unnebelåhkoegïelijste edtja joekoen evtiesovvedh

source: tjuottjudusfábmudagá galggi vaddet rijkalasj unneplågojda máhttelisvuodajt vájkudimfábmuj ássjijn ma sidjij guosski ja nåv guhkas gå máhttelis rádedit unneplågoj åvdåstiddjij dakkir ássjijn.
sma: reeremebyjjesfaamoeh edtjieh dejtie nasjovnelle unnebelåhkojde nuepieh tsevtsemasse vedtedh gyhtjelassine mej dej doehtieh jih aaj unnebelåhkoej saadthalmetjigujmie dagkerh gyhtjelassine råårestalledh

source: Sierralágásj riektá
sma: Sjïere reaktah

source: Dasi vil li fámon sierralágásj riektá suoma- sáme- ja meängielagijda färttáhasj tjuottjudusguovlon.
sma: Sjïere reaktah disse gie såevmien, saemien jih meänkieli soptseste jih reeremedajven sisnjielisnie.

source: Dá riektá li iehtjádij siegen:
sma: Dah reaktah leah diss-vielie:

source: aktugattjajn li riektá adnet gielajt njálmalasj ja tjálalasj aktavuodajn fábmudagáj aktugasj ássjen manna fábmudahka l mierrediddje
sma: aajnealmetjh reaktam åtna gïelide nuhtjedh sijjen njaelmeldh jih tjaeleldh gaskesadtemh byjjesfaamoejgujmie ïerine mej bïjre byjjesfaamoeh edtja nännoestidh jih mejtie aajnealmetje paarte lea

source: fábmudahka l välggogis vaddet njálmalasj vásstádusáv sämmi giellaj ja jus ádnu vaddet tjálalasj märrádusá ja oare jårggålimev.
sma: byjjesfaamoeh dïedtem åtna njaelmeldh vaestiedimmiem seamma gïelesne vedtedh jih aaj vaejtemen männgan tjaeleldh jarkoestimmie vedtedh nännoestimmien jih nännoestimmie-tjielkestimmien bïjre.

source: Fábmudahka máhttá mierredit sierralágásj ájgev ja sajev gånnå dievnastus vatteduvvá unneplågogiellaj
sma: Byjjesfaamoe maahta sjïere aejkiem jih sijjiem nännoestidh gusnie dåastoehtidh dïhte giem säjhta unnebelåhkoegïelem nuhtjedh

source: tjuottjudusfábmudagá galggi åvdedit vaj bargge gávnnujimáhttudagaj unneplågogielajn
sma: reeremebyjjesfaamoeh edtjieh barkedh juktie barkijh gååvnesieh mej leah maahtoeh unnebelåhkoegïeline

source: kommuvnajn li sierralágásj välggogisvuoda ásadit vuorrasij- ja mánnáhuvsov, ållåsit jali muhtem mudduj unneplågogielajda jus soames tjuottjudusguovlon dáv rávkká.
sma: tjïelth dïedtem utnieh maana- jih voereshoksem öörnedh abpe jallh bielietijjem unnebelåhkoegïeline jis naakene reeremedajvesne dam vaajta
